
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Prozor";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Obavijesti me";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Nemoj me obavijestiti";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Obavijesti me samo ako se spominju ove riječi:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Postavke obavijesti";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Obavijesti će vas upozoriti kada se u čavrljanju dogodi nešto novo. Čavrljanje će se vratiti u rubni stupac ako ga zatvorite.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Unosite riječ po riječ odvojene razmacima";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Nepročitane poruke odmah označi kao pročitane";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "U redu";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
